Autodesk.Revit.DB.ViewDisplayModel.SilhouetteEdgesGStyleId
Style ID for silhouette edges
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
When setting this property: A non-optional argument was null
Since:
2015